import React from 'react';
import './OurWords.css';

const OurWords = () => {
    return (
        <>
            <section className="container ">
                <div className=" ourWords  text-white text-left">
                        <h2 style={{
                            backgroundColor: "black",
                            padding: '10px',
                            width: '250px',
                            opacity: "60%",
                            borderRadius: '10px',
                        }}>আমাদের কথা: </h2>
                        <p className="" style={{
                            backgroundColor: "black",
                            padding:'10px',
                            opacity: "60%",
                            borderRadius: '10px'
                        }}> আজকাল খাবারে ভেজাল কথাটা যেন প্রভাতে সূর্য উদয়ের মতোই সত্য। ব্যবসায় অধিক লাভের আশায় মানুষ তার মনুষ্যত্ব খুইয়ে ফেলছেন, দিনকে দিন।খাবারে আজ বিভিন্ন প্রকার ক্ষতিকর কীটনাশক, কেমিক্যাল, হরমোন স্প্রে ও ফরমালিন মেশানো হচ্ছে। এর কারনে আমাদের দেশের সর্বস্তরের মানুষ ভুগছেন নানা রকম দুররারোগ্য ব্যাধিতে এর ফলে চারিদিকে বাড়ছে মৃত্যুর মিছিল !
                            <br />
                            <br />
                            তাই﻿ আমাদের একমাত্র  লক্ষ্য এবং উদ্দেশ্য হচ্ছে  আমাদের দেশের প্রত্যন্ত অন্ঞ্চল থেকে বাছাইকৃত  শতভাগ অরগ্যানিক , ভেজালবিহীন পণ্যগুলো  আমাদের দেশের বিভিন্ন শ্রেণী পেশার মানুষ, তরুণ প্রজন্ম এবং বয়োঃবৃদ্ধদের নিকট পৌঁছে দেওয়া । সেই ধারাবাহিকতায় খাবারের ভেজাল রুখতে আমাদের এই ক্ষুদ্র প্রচেষ্টা, খান্দানি ফুডস বিডি । আমাদের পথচলা আরও সহজ এবং অনবদ্য করতে আপনাদের সহজোগিতা একান্ত কাম্য, ধন্যবাদ।</p>

                </div>
            </section>
        </>
    );
};

export default OurWords;